Frage 1:
Welche Normbesatzung ist bei einem MLF möglich?
Trupp
Staffel
Gruppe
Zug
Verband

Frage 2
Wer unterhält das Institut der Feuerwehr NRW?
Die Europäische Union
Die Bundesrepublik Deutschland
Das Land Nordrhein-Westfalen
Die Bezirksregierung Münste
Das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK)

Frage 3
Welche Aussage ist richtig?
Alle ehrenamtlichen Feuerwehrangehörigen sind kommunale Beamte im Sinne des Landesbeamtengesetzes.
Alle ehrenamtlichen Feuerwehrangehörigen sind Ehrenbeamte der Stadt bzw. Gemeinde.
Alle ehrenamtlichen Feuerwehrangehörigen sind Angestellte der Stadt bzw. Gemeinde.
Alle ehrenamtlichen Feuerwehrangehörigen stehen in einem besonderen Dienstverhältnis eigener Art zur Stadt bzw. Gemeinde.
Alle ehrenamtlichen Feuerwehrangehörigen sind nur Mitglied der Feuerwehr und stehen in gar keinem Dienstverhältnis zur Stadt oder Gemeinde, da die Feuerwehr nichts mit der Kommune zu tun hat.

Frage 4
Welches Warnmittel gehört nicht zum üblichen „Warnmix“ in Nordrhein-Westfalen?
Sirenenwarnung
Cell Broadcast
Ortsteilinformation durch bestellte Ortsvorsteher
Warnapp NINA
Radiodurchsagen








Frage 5
Welche Abteilungen können nach § 1 VOFF NRW in Freiwilligen Feuerwehren gebildet werden?
Einsatzabteilung, Unterstützungsabteilung, Ehrenabteilung, Jugendfeuerwehr, Kinderfeuerwehr
Einsatzabteilung, Unterstützungsabteilung, Ehrenabteilung, Abteilung Feuerwehrmusik, Jugendfeuerwehr, Kinderfeuerwehr
Einsatzabteilung, Ehrenabteilung, Abteilung Feuerwehrmusik, Jugendfeuerwehr, Kinderfeuerwehr
Einsatzabteilung, Unterstützungsabteilung, Ehrenabteilung, Abteilung Feuerwehrmusik, Jugendfeuerwehr
Einsatzabteilung, Ehrenabteilung, Jugendfeuerwehr, Kinderfeuerwehr

Frage 6
Wer muss nach § 4 Abs. 4 in Verbindung mit § 3 Abs. 7 BHKG eine einheitliche Leitstelle für den Brandschutz, die Hilfeleistung, den Katastrophenschutz und den Rettungsdienst unterhalten?
Jede Stadt
Jede Feuerwehr
Alle Feuerwehren und Hilfsorganisationen
Die Bezirksregierungen
Alle Kreise und kreisfreie Städte

Frage 7
Wofür steht die Abkürzung PSNV-E?
Pneumatisch-systematische Niedervolt-Elektroversorgung
Periodisch-systematische Niedervolt-Elektroversorgung
Psychosoziale Notfallversorgung für Eltern von minderjährigen Kindern
Psychosoziale Notfallversorgung für Einsatzkräfte
Psychosoziale Notfallversorgung für Mitglieder der Ehrenabteilung

Frage 8
Wofür steht die Abkürzung OrgL?
Organisatorischer Leiter Rettungsdienst
Organisatorischer Leiter Stadtverwaltung
Organisation des Drehleitereinsatzes
Organisation Lebensschutz im Einsatz
Organist in der Laienmusik






Frage 9
Welche Aussage ist richtig?
Die Hochwasserlage 2021 in Nordrhein-Westfalen hat gezeigt, dass im Katastrophenschutz keinerlei Änderungen notwendig sind, da sämtliche Einsatzabläufe optimal funktioniert haben.
Die Hochwasserlage 2021 in Nordrhein-Westfalen hat gezeigt, dass Katastrophenschutz gänzlich verzichtbar ist, weil jede Feuerwehr alle möglichen Lagen in ihrer Gemeinde allein bewältigen kann.
Die Hochwasserlage 2021 in Nordrhein-Westfalen hat gezeigt, dass mit besonders herausfordernden Unwetterlagen aufgrund des Klimawandels nicht mehr zu rechnen ist.
Die Hochwasserlage 2021 in Nordrhein-Westfalen hat gezeigt, dass überörtliche Hilfe nur innerhalb von Kreisen erforderlich ist.
Die Hochwasserlage 2021 in Nordrhein-Westfalen hat gezeigt, dass viele Abläufe der Zusammenarbeit im Katastrophenschutz gut funktionieren, jedoch insbesondere der Informationsaustausch unter beteiligten Behörden verbessert werden muss. Deshalb wird das Land Nordrhein-Westfalen u. a. eine Landesstelle für den Katastrophenschutz aufbauen.

Frage 10
In welchen Dienstgrad kann nach § 14 VOFF NRW in Verbindung mit Anlage 1 zur VOFF NRW eine Oberfeuerwehrfrau befördert werden?
Eine Oberfeuerwehrfrau kann zur Hauptfeuerwehrfrau oder zur Unterbrandmeisterin befördert werden.
Eine Oberfeuerwehrfrau kann nur zur Hauptfeuerwehrfrau befördert werden.
Eine Oberfeuerwehrfrau kann in jeden Dienstgrad der Freiwilligen Feuerwehr befördert werden.
Eine Oberfeuerwehrfrau kann zur Hauptfeuerwehrfrau, zur Unterbrandmeisterin oder zur Brandmeisterin befördert werden.
Eine Oberfeuerwehrfrau kann nur zur Hauptbrandmeisterin befördert werden.


Frage 11
Welche Aussage zu Wärmebildkameras ist richtig?
Wärmebildkameras werden ausschließlich bei Brandeinsätzen eingesetzt.
Wärmebildkameras eignen sich außer dem Einsatz bei Bränden nur noch für die Belustigung von Partygästen.
Wärmebildkameras gelten inzwischen als veraltete Technik.
Wärmebildkameras können auch bei der Hilfeleistung eingesetzt werden, zum Beispiel bei der Personensuche nach Unglücksfällen.
Wärmebildkameras dürfen nur in Verbindung mit Atemschutzgeräten eingesetzt werden.






Frage 12
Was ist bei der Standortwahl von Feuerwehrhäusern zu beachten?
Die einzig wesentliche Frage bei der Standortwahl von Feuerwehrhäusern ist, dass das Grundstück der Feuerwehr gehört.
Feuerwehrhäuser müssen nah an den Wohnhäusern der Feuerwehr-Führungskräfte stehen, damit diese im Einsatzfall auf dem erstausrückenden Fahrzeug mitfahren.
Der Standort von Feuerwehrhäusern sollte unter einsatzstrategischen Gesichtspunkten gewählt werden, wobei viele Aspekte wichtig sind, zum Beispiel die Richtung und Größe der Ausfahrten, die Verkehrslage, die Erreichbarkeit des Einsatzgebietes, die Zahl der Stellplätze für anrückende Einsatzkräfte, die Distanz zu benachbarten Feuerwehrhäusern, etc.
Feuerwehrhäuser sollten möglichst immer an der Stelle gebaut werden, wo bisher Feuerwehrhäuser standen, weil der Standort den Menschen im Ortsteil bekannt ist.
Wichtig ist vor Allem die Zahl der Einstellplätze im Feuerwehrhaus.

Frage 13
Wofür steht bei der Bezeichnung „DLK 23/12“ die Zahl 12?
Die Zahl 12 gibt die Zahl der Sitzplätze in der Mannschaftskabine an.
Die Zahl 12 steht für den Abstand in m der Mitte des Drehkranzes zum Anleiterobjekt bei Erreichbarkeit der Normhöhe 23 m.
Die Zahl 12 steht für das Baujahr der Drehleiter.
Die Zahl 12 steht für die Zahl der Leitersprossen pro Leiterteil.
Die Zahl 12 steht für die Länge des Einsatzfahrzeuges in m.

Frage 14
Wer darf nach § 43 Abs. 5 BHKG Platzverweise an Einsatzstellen aussprechen?
Jede Einsatzkraft darf Menschen von Einsatzstellen verweisen.
Die Einsatzleitung darf Menschen von Einsatzstellen verweisen, kann diese Befugnis aber auch auf beauftragte Einsatzkräfte delegieren.
Platzverweise dürfen nur vom Einsatzleiter persönlich ausgesprochen werden.
Platzverweise dürfen nur durch die Polizei ausgesprochen werden.
Platzverweise werden nur durch das hinzugerufene Ordnungsamt ausgesprochen.

Frage 15
Wofür steht die Abkürzung MANV?
Massenanfall von Verletzten
MAN-LKW für Veterinärschutz
Massenanfall von Verwaltungsdirektoren
Maschinist für Niedervoltgeräte
Maschinist für die Notfallversorgung von Patienten




Frage 16
Welche bestandene feuerwehrtechnische Ausbildung ist Voraussetzung für die Beförderung zum Brandmeister (ehrenamtlich)?
Truppführer-Lehrgang
Truppmann-Lehrgang
Lehrgang für Drehleitermaschinisten
Gruppenführer-Basis-Lehrgang
Zugführer-Basis-Lehrgang

Frage 17
Welche Gebietskörperschaft muss in Nordrhein-Westfalen eine Feuerwehr unterhalten?
Jede Stadt bzw. Gemeinde
Nur Kreise und kreisfreie Städte
Kreisangehörige Städte und Gemeinden nur dann, wenn der Kreis keine Feuerwehr unterhält
Jede Stadt bzw. Gemeinde, wenn die Bezirksregierung diese dazu auffordert
Die Unterhaltung einer Feuerwehr ist eine freiwillige Leistung.


Frage 18
Welche Aussage zur Notrufnummer 112 ist richtig?
Die Notrufnummer 112 funktioniert nur in Nordrhein-Westfalen.
Die Notrufnummer 112 gilt bundesweit, funktioniert aber nicht im Ausland.
Die Notrufnummer 112 funktioniert in den „alten“ Bundesländern, die schon vor der Wiedervereinigung zur Bundesrepublik Deutschland gehörten.
Die Notrufnummer 112 gilt nur für einige Teile von Nordrhein-Westfalen.
Die Notrufnummer 112 ist innerhalb der gesamten Europäischen Union anwendbar.

Frage 19
Welche der folgenden Aussagen ist falsch?
Drohnen können Aufnahmen mit Wärmebildkameras aus der Luft erstellen.
Drohnen können Gefahrstoffmessungen durchführen.
Drohnen können verschiedene Erkundungsaufgaben an Einsatzstellen ausführen.
Drohnen können bei der Personensuche eingesetzt werden.
Drohnen stören nur an Einsatzstellen und sind grundsätzlich hinderlich bei Feuerwehreinsätzen.







Frage 20
In § 11 Abs. 5 BHKG sind Vertrauenspersonen in Freiwilligen Feuerwehren geregelt. Welche Aussage ist richtig?
Vertrauenspersonen werden vom Leiter der Feuerwehr ausgesucht und werden nur im Streitfall benannt.
Vertrauenspersonen können im Bedarfsfall gewählt werden.
Es gibt in jeder Gemeinde eine Vertrauensperson.
In jeder Einheit muss verbindlich eine Vertrauensperson gewählt werden.
Zur Vertrauensperson wählbar sind nur Feuerwehrangehörige mit Gruppenführer-Ausbildung.
•
Frage 21
Welche Aussage zur Funktion „Leiter der Feuerwehr“ ist richtig?
Ein Leiter der Feuerwehr ist nicht weisungsgebunden und kann über alle Fragen rund um die Feuerwehr allein entscheiden.
Ein Leiter der Feuerwehr muss sich nur gegenüber den Feuerwehrangehörigen verantworten.
Die Feuerwehr ist eine Einrichtung der Stadt bzw. Gemeinde; der Leiter der Feuerwehr ist gegenüber Bürgermeister bzw. Oberbürgermeister weisungsgebunden.
Die Feuerwehr ist ein Verein, der Leiter der Feuerwehr ist kraft Amtes Vorsitzender.
Die Funktion „Leiter der Feuerwehr“ gibt es nicht.

Frage 22
Wo sind ehrenamtliche Feuerwehrangehörige in Nordrhein-Westfalen während des Feuerwehrdienstes unfallversichert?
Bei der Unfallkasse Nordrhein-Westfalen
Bei der preußischen Feuerwehr-Unfallkasse
Bei der Kommunalversicherung Nordrhein-Westfalen
Bei der deutschen Feuerwehr-Unfallkasse
Bei der Feuerwehr-Berufsgenossenschaft

Frage 23
Welche Aussage zu Feuerwehr-Dienstkleidung ist richtig?
Die gesamte Feuerwehr-Dienstkleidung kann auch während der Freizeit, in Schule und Zivilberuf getragen werden.
Feuerwehr-Dienstkleidung ist auf Landesebene einheitlich geregelt; es gibt sie für Feuerwehrfrauen auch im Damenschnitt.
Feuerwehr-Dienstkleidung darf, wenn sie ihre Funktion erfüllt, auch in der Öffentlichkeit dreckig, zerknittert und schief geknöpft getragen werden.
Feuerwehr-Dienstkleidung ist bundesweit einheitlich geregelt.
Feuerwehr-Dienstkleidung muss von den Feuerwehrangehörigen selbst bezahlt werden.





Frage 24
Welche Aussage zu Jugendfeuerwehren ist falsch?
Jugendfeuerwehren gibt es in 393 von 396 Städten und Gemeinden in Nordrhein-Westfalen.
Jugendfeuerwehren bilden seit vielen Jahren die Basis für den Feuerwehr-Nachwuchs in Nordrhein-Westfalen und sind wesentlich für den Fortbestand der Organisation Feuerwehr insgesamt.
Jugendfeuerwehr-Mitglieder gehören nicht der öffentlichen Feuerwehr an, sondern nur dem Nachwuchs-Verein.
Jugendfeuerwehren sollen nicht nur feuerwehrtechnische Themen behandeln, sondern auch allgemeine Jugendarbeit betreiben.
Jugendfeuerwehren können zentral auf Stadt- oder Gemeindeebene oder auch dezentral in einzelnen Feuerwehr-Einheiten organisiert sein.

Frage 25
Welche Aussage zu Kinderfeuerwehren ist falsch?
Kinderfeuerwehren gibt es inzwischen in fast der Hälfte aller Städte und Gemeinden in Nordrhein-Westfalen.
Viele Betreuerinnen und Betreuer von Kinderfeuerwehren gehören der Unterstützungsabteilung an.
Kinderfeuerwehren bieten viele Möglichkeiten positiver, freundlicher Öffentlichkeitsarbeit für die Feuerwehren.
Kinderfeuerwehren können zentral auf Stadt- oder Gemeindeebene oder auch dezentral in einzelnen Feuerwehr-Einheiten organisiert sein.
Kinderfeuerwehren werden nur in solchen Feuerwehren gebildet, die Nachwuchssorgen haben.

Frage 26
Welche Aussage zu überörtlicher Hilfe ist richtig?
Überörtliche Hilfe wird nur von kleinen Feuerwehren angefordert, die selbst nicht leistungsfähig sind.
Wer überörtliche Hilfe anfordert, offenbart Mängel bei den Investitionen in die eigene Feuerwehr.
Überörtliche Hilfe darf nur auf Anweisung von Aufsichtsbehörden erfolgen.
Überörtliche Hilfe der Feuerwehren ist im Bedarfsfall üblich und sinnvoll. Keine Feuerwehr kann sämtliche denkbaren Einsatzszenarien allein bewältigen.
Überörtliche Hilfe ist nur im Katastrophenfall zulässig.

Frage 27
Welchem Zweck dient ein Schotenstich?
Ein Schotenstich ist ein Feuerwehrknoten, der beim Betrieb einer Saugleitung benötigt wird.
Ein Schotenstich wird im Feuerwehrdienst grundsätzlich nicht verwendet.
Ein Schotenstich dient dem Verbinden zweier Leinen, die auch unterschiedlich stark sein können.
Ein Schotenstich muss nur von Höhenrettern der Feuerwehr erlernt werden.
Ein Schotenstich dient dem Verbinden zweier Leinen, die allerdings gleich stark sein müssen.

Frage 28
Die meisten genormten C-Schläuche haben eine Länge von…
5 m
8 m
10 m
12 m
15 m

Frage 29
Welche Aussage zu Zuständigkeiten im Vorbeugenden Brandschutz ist richtig?
Jede(r) Feuerwehrangehörige ist berechtigt, Auskünfte zu geben zu baurechtlichen Vorgaben des Vorbeugenden Brandschutzes.
Zuständig für Auskünfte zu Belangen des Vorbeugenden Brandschutzes sind  die Mitarbeiter der zuständigen Brandschutzdienststelle und beauftragte Brandschutztechniker.
Wer Auskünfte zum Vorbeugenden Brandschutz erteilen darf, entscheidet bei rein ehrenamtlichen Feuerwehren der Leiter der Feuerwehr.
Der Vorbeugende Brandschutz hat mit Feuerwehr nichts zu tun. Er betrifft nur Architekten.
Nur Leiter von Feuerwehren dürfen Fragen zum Vorbeugenden Brandschutz beantworten.

Frage 30
Wer leitet die Verwaltung einer Stadt bzw. Gemeinde?
Bürgermeister in kreisangehörigen Städten und Gemeinden, Oberbürgermeister in kreisfreien Städten
Landrat
Regierungspräsident
Stadt- bzw. Gemeindedirektor
Verwaltungsdirektor

